[
  "table-editor-obsidian",
  "code-styler",
  "dataview",
  "editing-toolbar",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "link-exploder",
  "link-tree",
  "obsidian-importer",
  "advanced-canvas",
  "obsidian-linter",
  "settings-search",
  "tag-wrangler"
]